{
  "title": "מדיניות פרטיות",
  "intro": "מדיניות פרטיות זו מתארת כיצד המידע האישי שלך נאסף, משמש ומשותף כאשר אתה מבקר או יוצר בקשת יצירת קשר באמצעות האתר (\"האתר\").",
  "personalInfoTitle": "מידע אישי שאנו אוספים",
  "personalInfoText": "כאשר אתה מבקר באתר, אנו אוספים באופן אוטומטי מידע מסוים על המכשיר שלך, כולל מידע על דפדפן האינטרנט שלך, כתובת ה-IP, אזור זמן וחלק מהעוגיות המותקנות במכשיר שלך. בנוסף, בזמן הגלישה באתר, אנו אוספים מידע על דפי האינטרנט הבודדים שאתה צופה בהם, אילו אתרים או מונחי חיפוש הפנו אותך לאתר, ומידע על האופן שבו אתה מתקשר עם האתר. אנו מתייחסים למידע שנאסף באופן אוטומטי זה כ\"מידע מכשיר\".",
  "collectMethodsTitle": "אנו אוספים מידע מכשיר באמצעות הטכנולוגיות הבאות:",
  "cookiesText": "\"עוגיות\" הם קבצי נתונים המוצבים במכשיר או במחשב שלך וכוללים לעתים קרובות מזהה ייחודי אנונימי. למידע נוסף על עוגיות וכיצד להשבית עוגיות, בקר באתר http://www.allaboutcookies.org.",
  "logFilesText": "\"קבצי יומן\" עוקבים אחר פעולות המתרחשות באתר ואוספים נתונים הכוללים את כתובת ה-IP שלך, סוג דפדפן, ספק שירותי אינטרנט, דפי הפניה/יציאה וחותמות תאריך/שעה.",
  "webBeaconsText": "\"משואות אינטרנט\", \"תגים\" ו\"פיקסלים\" הם קבצים אלקטרוניים המשמשים לרישום מידע על האופן שבו אתה גולש באתר.",
  "contactInfoText": "בנוסף, כאשר אתה יוצר בקשת יצירת קשר באמצעות האתר, אנו אוספים ממך מידע מסוים, כולל שמך, כתובת הדואר האלקטרוני שלך וכל מידע אחר שתבחר לספק. אנו מתייחסים למידע זה כ\"מידע יצירת קשר\".",
  "personalInfoDefText": "כאשר אנו מדברים על \"מידע אישי\" במדיניות פרטיות זו, אנו מדברים הן על מידע מכשיר והן על מידע יצירת קשר.",
  "howWeUseTitle": "כיצד אנו משתמשים במידע האישי שלך?",
  "howWeUseText": "אנו משתמשים במידע יצירת הקשר שאנו אוספים בדרך כלל כדי להגיב לפניות שלך ולתקשר איתך כאשר יש צורך בכך. בנוסף, אנו משתמשים במידע יצירת הקשר הזה כדי:",
  "communicateText": "לתקשר איתך;",
  "provideInfoText": "כאשר זה תואם את ההעדפות ששיתפת איתנו, לספק לך מידע או פרסום הקשורים לשירותים שלנו;",
  "processRequestsText": "לעבד את הבקשות שלך.",
  "deviceInfoUseText": "אנו משתמשים במידע המכשיר שאנו אוספים כדי לעזור לנו לסנן סיכון ותרמית פוטנציאליים (בפרט, כתובת ה-IP שלך), ובאופן כללי יותר לשפר ולייעל את האתר שלנו (לדוגמה, על ידי יצירת ניתוחים לגבי האופן שבו הלקוחות שלנו גולשים ומתקשרים עם האתר, ולהעריך את ההצלחה של קמפיינים שיווקיים ופרסומיים שלנו).",
  "sharingTitle": "שיתוף המידע האישי שלך",
  "sharingText": "אנו משתפים את המידע האישי שלך עם צדדים שלישיים כדי לעזור לנו להשתמש במידע האישי שלך, כפי שמתואר לעיל. לדוגמה, אנו משתמשים ב-Google Analytics כדי לעזור לנו להבין כיצד המבקרים שלנו משתמשים באתר - אתה יכול לקרוא עוד על האופן שבו Google משתמש במידע האישי שלך כאן: https://www.google.com/intl/en/policies/privacy/. אתה יכול גם לבטל את ההשתתפות ב-Google Analytics כאן: https://tools.google.com/dlpage/gaoptout.",
  "legalSharingText": "לבסוף, אנו עשויים גם לשתף את המידע האישי שלך כדי לציית לחוקים ותקנות החלים, להגיב לזימון לדין, צו חיפוש או בקשה חוקית אחרת למידע שאנו מקבלים, או כדי להגן על זכויותינו.",
  "doNotTrackTitle": "אל תעקוב",
  "doNotTrackText": "שים לב שאיננו משנים את נוהלי איסוף הנתונים והשימוש באתר שלנו כאשר אנו רואים אות \"אל תעקוב\" מהדפדפן שלך.",
  "yourRightsTitle": "הזכויות שלך",
  "europeanRightsText": "אם אתה תושב אירופאי, יש לך את הזכות לגשת למידע אישי שאנו מחזיקים עליך ולבקש שהמידע האישי שלך יתוקן, יעודכן או יימחק. אם ברצונך לממש זכות זו, אנא צור איתנו קשר באמצעות פרטי הקשר להלן.",
  "dataTransferText": "בנוסף, אם אתה תושב אירופאי, אנו מציינים שאנו מעבדים את המידע שלך כדי לקיים חוזים שעשויים להיות לנו איתך (לדוגמה, אם אתה יוצר בקשה דרך האתר), או כדי לממש את האינטרסים העסקיים הלגיטימיים שלנו המפורטים לעיל. בנוסף, שים לב שהמידע שלך יועבר מחוץ לאירופה, כולל לישראל.",
  "dataRetentionTitle": "שמירת נתונים",
  "dataRetentionText": "כאשר אתה יוצר קשר דרך האתר, אנו נשמור את מידע יצירת הקשר שלך עבור הרשומות שלנו אלא אם וכאשר תבקש מאיתנו למחוק מידע זה.",
  "changesTitle": "שינויים",
  "changesText": "אנו עשויים לעדכן מדיניות פרטיות זו מעת לעת כדי לשקף, לדוגמה, שינויים בנהלים שלנו או מסיבות תפעוליות, משפטיות או רגולטוריות אחרות.",
  "contactUsTitle": "צור קשר",
  "contactUsText": "למידע נוסף על נוהלי הפרטיות שלנו, אם יש לך שאלות, או אם ברצונך להגיש תלונה, אנא צור איתנו קשר בדואר אלקטרוני או באמצעות טופס יצירת הקשר באתר שלנו.",
  "lastUpdated": "מדיניות פרטיות זו עודכנה לאחרונה בתאריך"
}
