{
  "title": "תנאי שימוש",
  "intro": "תנאי שימוש אלה (\"התנאים\") מסדירים את הגישה והשימוש שלך באתר האינטרנט שלנו (\"השירות\"). אנא קרא תנאים אלה בעיון לפני השימוש בשירות.",
  "agreementTitle": "הסכמה לתנאים",
  "agreementText": "על ידי גישה או שימוש בשירות, אתה מסכים להיות מחויב לתנאים אלה. אם אינך מסכים לחלק כלשהו מהתנאים, אזי אינך רשאי לגשת לשירות.",
  "intellectualPropertyTitle": "זכויות קניין רוחני",
  "intellectualPropertyText": "השירות והתוכן המקורי שלו, התכונות והפונקציונליות הם ויישארו הרכוש הבלעדי של רוני איס-כרמל והמרשים שלה. השירות מוגן על ידי זכויות יוצרים, סימני מסחר וחוקים אחרים של ישראל ומדינות זרות. סימני המסחר והמראה המסחרי שלנו אינם ניתנים לשימוש בקשר עם מוצר או שירות כלשהו ללא הסכמה מראש ובכתב של רוני איס-כרמל.",
  "userContentTitle": "תוכן משתמש",
  "userContentText": "השירות שלנו עשוי לאפשר לך לפרסם, לקשר, לאחסן, לשתף ולהפוך זמין מידע, טקסט, גרפיקה, סרטונים או חומר אחר (\"תוכן\"). אתה אחראי לתוכן שאתה מפרסם בשירות או דרכו, כולל חוקיותו, אמינותו והתאמתו.",
  "linksTitle": "קישורים לאתרי אינטרנט אחרים",
  "linksText": "השירות שלנו עשוי להכיל קישורים לאתרי אינטרנט או שירותים של צד שלישי שאינם בבעלות או בשליטה של רוני איס-כרמל. לרוני איס-כרמל אין שליטה על, והיא אינה לוקחת אחריות על, התוכן, מדיניות הפרטיות או הנהלים של כל אתר אינטרנט או שירות של צד שלישי. אתה מכיר ומסכים עוד כי רוני איס-כרמל לא תהיה אחראית או חייבת, במישרין או בעקיפין, לכל נזק או אובדן שנגרם או נטען שנגרם על ידי או בקשר עם שימוש או הסתמכות על כל תוכן, מוצרים או שירותים הזמינים באתרים או שירותים אלה.",
  "terminationTitle": "סיום",
  "terminationText": "אנו רשאים לסיים או להשעות את הגישה לשירות שלנו באופן מיידי, ללא הודעה מוקדמת או חבות, מכל סיבה שהיא, כולל ללא הגבלה אם אתה מפר את התנאים. כל הוראות התנאים אשר מטבען צריכות לשרוד סיום יישארו בתוקף לאחר סיום, כולל, ללא הגבלה, הוראות בעלות, כתבי ויתור על אחריות, שיפוי והגבלות חבות.",
  "indemnityTitle": "שיפוי",
  "indemnityText": "אתה מסכים להגן, לשפות ולפטור מאחריות את רוני איס-כרמל והמורשים והמרשים שלה, ואת העובדים, הקבלנים, הסוכנים, הקצינים והמנהלים שלה, מפני כל תביעה, נזקים, התחייבויות, הפסדים, חבויות, עלויות או חובות, והוצאות (כולל אך לא מוגבל לשכר טרחת עורך דין), הנובעים מ: א) השימוש והגישה שלך לשירות, על ידך או על ידי כל אדם המשתמש בחשבון ובסיסמה שלך; ב) הפרה של תנאים אלה, או ג) תוכן שפורסם בשירות.",
  "disclaimerTitle": "כתב ויתור",
  "disclaimerText": "השימוש שלך בשירות הוא על אחריותך בלבד. השירות מסופק על בסיס \"כפי שהוא\" ו\"כפי שזמין\". השירות מסופק ללא אחריות מכל סוג שהוא, בין אם מפורשת או משתמעת, כולל, אך לא מוגבל לאחריות משתמעת של סחירות, התאמה למטרה מסוימת, אי הפרה או מהלך ביצוע.",
  "limitationTitle": "הגבלת אחריות",
  "limitationText": "בשום מקרה רוני איס-כרמל, או המנהלים, העובדים, השותפים, הסוכנים, הספקים או השותפים שלה, לא יהיו אחראים לכל נזק עקיף, מקרי, מיוחד, תוצאתי או עונשי, כולל ללא הגבלה, אובדן רווחים, נתונים, שימוש, רצון טוב, או הפסדים לא מוחשיים אחרים, הנובעים מ (i) הגישה או השימוש שלך או חוסר היכולת לגשת או להשתמש בשירות; (ii) כל התנהגות או תוכן של צד שלישי בשירות; (iii) כל תוכן שהושג מהשירות; ו-(iv) גישה, שימוש או שינוי לא מורשים של השידורים או התוכן שלך, בין אם מבוסס על אחריות, חוזה, עוולה (כולל רשלנות) או כל תיאוריה משפטית אחרת, בין אם הודענו על אפשרות נזק כזה ובין אם לאו.",
  "governingLawTitle": "חוק מנחה",
  "governingLawText": "תנאים אלה יהיו כפופים ויפורשו בהתאם לחוקי מדינת ישראל, ללא התייחסות להוראות סתירת החוק שלה. אי אכיפה של זכות או הוראה כלשהי מתנאים אלה לא תיחשב כוויתור על זכויות אלה. אם הוראה כלשהי מתנאים אלה תיקבע כלא תקפה או בלתי ניתנת לאכיפה על ידי בית משפט, ההוראות הנותרות של תנאים אלה יישארו בתוקף.",
  "changesTitle": "שינויים",
  "changesText": "אנו שומרים לעצמנו את הזכות, לפי שיקול דעתנו הבלעדי, לשנות או להחליף תנאים אלה בכל עת. אם השינוי הוא מהותי, אנו ננסה לספק הודעה של לפחות 30 יום לפני כניסת תנאים חדשים לתוקף. מה מהווה שינוי מהותי ייקבע לפי שיקול דעתנו הבלעדי. על ידי המשך הגישה או השימוש בשירות שלנו לאחר שהשינויים הללו נכנסים לתוקף, אתה מסכים להיות מחויב לתנאים המתוקנים.",
  "contactTitle": "צור קשר",
  "contactText": "אם יש לך שאלות כלשהן לגבי תנאים אלה, אנא צור איתנו קשר באמצעות טופס יצירת הקשר באתר האינטרנט שלנו.",
  "lastUpdated": "תנאי שימוש אלה עודכנו לאחרונה בתאריך"
}
